<%@ Page Title="" Language="C#" MasterPageFile="~/SingleContentPage.master" AutoEventWireup="true" CodeFile="Detail.aspx.cs" Inherits="Detail" %>

<asp:Content ID="Content1" ContentPlaceHolderID="Head" Runat="Server">
	<title></title>
</asp:Content>

<asp:Content ID="Content2" ContentPlaceHolderID="Section" Runat="Server">
	<!-- Content -->
	<div class="fluid-container" id="content">
	<div class="grid clearfix">
		<div class="col-4" id="aside">
			<div id="aside-nav-container">
			<ul class="nav aside-nav">
				<li><a href="#">项目经理<br>（总监团队）</a></li>
				<li><a href="#">专家团队</a></li>
				<li><a href="#">人才培养</a></li>
				<li class="nav-dropdown"><a href="#">科技创新</a>
					<ul class="nav-dropdown-list">
						<li><a href="#">发明</a></li>
						<li><a href="#">实用新型</a></li>
					</ul>
				</li>
				<li><a href="#">招贤纳士</a></li>
			</ul>
			</div>
		</div>
		<div class="col-11" id="detail">
			<div id="detail-head-container">
				<h5 class="back"><a href="#">返回</a></h5>
				<h2>详细内容</h2>
			</div>
			<div id="detail-content-container">
				<h3>我院勘测设计的锦屏二级水电站、仙游抽水蓄能电站荣获2016-2017年度国家优质投资项目奖</h3>
				<h5>发布日期：2017/06/05</h5>
				<p>
					日前，从中国投资协会《关于表彰2016-2017年度国家优质投资项目的决定》中获悉，我院有两个参与勘测设计的项目荣获2016-2017年度国家优质投资项目奖。其中由雅砻江流域水电开发公司投资的四川省雅砻江水电站（锦屏一级、锦屏二级）获得“国家优质投资项目特别奖”；由国家电网公司投资的福建仙游抽水蓄能电站获得“国家优质投资项目奖”。
				</p>
				<p>
					锦屏二级水电站是雅砻江上水头最高、装机规模最大、效益最好的水电站，采用长引水式开发，单条引水隧洞长约17.6km，共四条，最大埋深2525m，最大洞径13m，是目前世界上综合规模最大的水工隧洞。该水电站的设计与施工中涉及的高埋深、高地应力、地下水及岩爆等均为世界级技术难题。华东院参与该工程的勘测设计，并为此付出了近半个世纪的努力。
				</p>
				<p>
					福建仙游抽水蓄能电站为国内首座具备周调节功能的大型纯抽水蓄能电站，电站总装机容量1200MW，电站主体工程于2009年5月开工，2013年12月4台机组全部投入运行。该工程曾荣获2014-2015年度国家优秀工程金质奖和全国工程建设项目优秀设计成果一等奖，是第一个获得此项殊荣的抽蓄工程。
				</p>
				<p>
					日前，从中国投资协会《关于表彰2016-2017年度国家优质投资项目的决定》中获悉，我院有两个参与勘测设计的项目荣获2016-2017年度国家优质投资项目奖。其中由雅砻江流域水电开发公司投资的四川省雅砻江水电站（锦屏一级、锦屏二级）获得“国家优质投资项目特别奖”；由国家电网公司投资的福建仙游抽水蓄能电站获得“国家优质投资项目奖”。
				</p>
				<p>
					锦屏二级水电站是雅砻江上水头最高、装机规模最大、效益最好的水电站，采用长引水式开发，单条引水隧洞长约17.6km，共四条，最大埋深2525m，最大洞径13m，是目前世界上综合规模最大的水工隧洞。该水电站的设计与施工中涉及的高埋深、高地应力、地下水及岩爆等均为世界级技术难题。华东院参与该工程的勘测设计，并为此付出了近半个世纪的努力。
				</p>
				<p>
					福建仙游抽水蓄能电站为国内首座具备周调节功能的大型纯抽水蓄能电站，电站总装机容量1200MW，电站主体工程于2009年5月开工，2013年12月4台机组全部投入运行。该工程曾荣获2014-2015年度国家优秀工程金质奖和全国工程建设项目优秀设计成果一等奖，是第一个获得此项殊荣的抽蓄工程。
				</p>
				<p>
					日前，从中国投资协会《关于表彰2016-2017年度国家优质投资项目的决定》中获悉，我院有两个参与勘测设计的项目荣获2016-2017年度国家优质投资项目奖。其中由雅砻江流域水电开发公司投资的四川省雅砻江水电站（锦屏一级、锦屏二级）获得“国家优质投资项目特别奖”；由国家电网公司投资的福建仙游抽水蓄能电站获得“国家优质投资项目奖”。
				</p>
				<p>
					锦屏二级水电站是雅砻江上水头最高、装机规模最大、效益最好的水电站，采用长引水式开发，单条引水隧洞长约17.6km，共四条，最大埋深2525m，最大洞径13m，是目前世界上综合规模最大的水工隧洞。该水电站的设计与施工中涉及的高埋深、高地应力、地下水及岩爆等均为世界级技术难题。华东院参与该工程的勘测设计，并为此付出了近半个世纪的努力。
				</p>
				<p>
					福建仙游抽水蓄能电站为国内首座具备周调节功能的大型纯抽水蓄能电站，电站总装机容量1200MW，电站主体工程于2009年5月开工，2013年12月4台机组全部投入运行。该工程曾荣获2014-2015年度国家优秀工程金质奖和全国工程建设项目优秀设计成果一等奖，是第一个获得此项殊荣的抽蓄工程。
				</p>
			</div>
		</div>
	</div>
	</div>
	<!-- End of Content -->
</asp:Content>

